[
  "table-editor-obsidian",
  "dataview",
  "emoji-shortcodes",
  "homepage",
  "obsidian-kanban",
  "obsidian-markmind",
  "obsidian-projects",
  "calendar",
  "contribution-graph",
  "obsidian-tracker"
]